tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
brew "bash-completion"
brew "bundler-completion"
brew "python@3.9"
brew "cask"
brew "ffmpeg"
brew "git"
brew "htop"
brew "macvim", link: false
brew "mas"
brew "node"
brew "spaceship"
brew "speedtest-cli"
brew "tree"
brew "vim"
brew "youtube-dl"
brew "zsh"
cask "appzapper"
cask "bartender"
cask "brave-browser"
cask "cyberduck"
cask "daisydisk"
cask "flux"
cask "font-fira-code"
cask "font-inconsolata"
cask "maccy"
cask "mactex"
cask "nordvpn"
cask "pdf-expert"
cask "rectangle"
cask "texstudio"
cask "transmission"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "AdBlock Pro", id: 1018301773
mas "Amphetamine", id: 937984704
mas "Auto HD FPS for YouTube", id: 1546729687
mas "Bible Study", id: 472790630
mas "Day One", id: 1055511498
mas "Deliveries", id: 290986013
mas "djay Pro AI", id: 450527929
mas "Final Cut Pro", id: 424389933
mas "Flighty", id: 1358823008
mas "GoodNotes", id: 1444383602
mas "Grammarly for Safari", id: 1462114288
mas "InstaRemind", id: 1492317385
mas "Logic Pro", id: 634148309
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Mp3tag", id: 1532597159
mas "Notability", id: 360593530
mas "Outline", id: 604802021
mas "Speedtest", id: 1153157709
mas "Termius", id: 1176074088
mas "The Unarchiver", id: 425424353
mas "TickTick", id: 966085870
mas "Wipr", id: 1320666476
