tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
brew "bash-completion"
brew "cask"
brew "git"
brew "python"
brew "macvim", link: false
brew "mas"
brew "node"
brew "tree"
brew "vim", link: false
brew "zsh"
brew "htop"
brew "brew install speedtest-cli"
brew "brew install youtube-dl"
brew "brew install youtube-dl ffmpeg"
cask "rectangle"
cask "texstudio"
cask "visual-studio-code"
cask "pdf-expert"
cask "bartender"
cask "cyberduck"
cask "notion"
cask "font-fira-code"
cask "mactex"
cask "flux"
cask "google-chrome"
cask "java"
cask "spotify"
cask "transmission"
cask "maccy"
mas "1Password 7", id: 1333542190
mas "Day One", id: 1055511498
mas "Deliveries", id: 924726344
mas "GoodTask", id: 1143437985
mas "InstaRemind", id: 1492317385
mas "Keynote", id: 409183694
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "Speedtest", id: 1153157709
mas "The Unarchiver", id: 425424353
mas "Twitter", id: 1482454543
