tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
brew "bash-completion"
brew "cask"
brew "ffmpeg"
brew "git"
brew "htop"
brew "python"
brew "macvim", link: false
brew "mas"
brew "node"
brew "speedtest-cli"
brew "tree"
brew "vim"
brew "youtube-dl"
brew "zsh"
cask "cyberduck"
cask "flux"
cask "font-fira-code"
cask "font-inconsolata"
cask "google-chrome"
cask "java"
cask "mactex"
cask "pdf-expert"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Day One", id: 1055511498
mas "Deliveries", id: 924726344
mas "Final Cut Pro", id: 424389933
mas "GoodTask", id: 1143437985
mas "Keynote", id: 409183694
mas "Logic Pro X", id: 634148309
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "SnippetsLab", id: 1006087419
mas "Speedtest", id: 1153157709
mas "The Unarchiver", id: 425424353
mas "Wipr", id: 1320666476
